<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>H-LEX_New</title></head><body style="background-image: url(watercolour-2038253_1280.jpg);">
<div style="text-align: center; color: rgb(51, 102, 255);"><font size="+2">&#1069;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1099;<br>
</font></div>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td colspan="2" rowspan="1" style="vertical-align: top;">
      <table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
<tbody><tr><td style="vertical-align: top; text-align: center;"><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a><br>
</td>
<td style="vertical-align: top; text-align: center;">&#1052;&#1086;&#1076;&#1077;&#1083;&#1080;<br>
</td>
<td style="vertical-align: top; text-align: center;"><img style="width: 100px; height: 150px;" alt="&#1083;&#1086;&#1075;&#1086;" src="folder/logo.png"><br>
</td>
</tr></tbody>
      </table>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top; width: 15px;">&#1069;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1099; Hal<br>
      </td>
      <td style="vertical-align: top;">
      <table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
        <tbody>
          <tr>
            <td style="vertical-align: top;"><img style="width: 500px; height: 332px;" alt="Hal" src="hal.jpg"><br>
            </td>
            <td style="vertical-align: top;"><span style="color: rgb(0, 0, 0); font-family: &quot;Times New Roman&quot;; font-size: medium; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; display: inline ! important; float: none;">&#1071;&#1087;&#1086;&#1085;&#1094;&#1099;,
&#1095;&#1100;&#1103; &#1087;&#1086;&#1087;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1085;&#1080;&#1079;&#1072;&#1085;&#1072; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1075;&#1072;&#1076;&#1078;&#1077;&#1090;&#1072;&#1084;&#1080; &#1080;
&#1088;&#1086;&#1073;&#1086;&#1090;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1081;, &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1082;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1072;. &#1048; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1084;&#1080;,
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; «HAL». &#1054;&#1085; &#1073;&#1099;&#1083; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085; &#1092;&#1080;&#1088;&#1084;&#1086;&#1081; Cyberdyne &#1080;, &#1074; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077;
&#1086;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; «XOS», &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099; &#1089; &#1082;&#1086;&#1078;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;
&#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1086;&#1074;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1078;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;, &#1082;&#1072;&#1082;&#1080;&#1077;
&#1089;&#1077;&#1088;&#1074;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1099; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. «HAL» &#1083;&#1077;&#1075;&#1095;&#1077; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1072; &#1080; &#1087;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1086;&#1090; &#1087;&#1086;&#1076;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1087;&#1086;&#1103;&#1089;&#1077; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1085;&#1072; 100 &#1074;&#1086;&#1083;&#1100;&#1090;, &#1085;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;
&#1086;&#1085; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;.</span></td>
          </tr>
        </tbody>
      </table>
      <br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">&#1069;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1099; H-LEX<br>
      </td>
      <td style="vertical-align: top;">
      <table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
        <tbody>
          <tr>
            <td style="vertical-align: top;"><img style="width: 500px; height: 379px;" alt="Hlex" src="hlex_man%20%281%29.jpg"><br>
            </td>
            <td style="vertical-align: top;"><span style="color: rgb(0, 0, 0); font-family: &quot;Times New Roman&quot;; font-size: medium; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; display: inline ! important; float: none;">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;
Hyundai &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1102; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1086;&#1074;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1081;
&#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1072; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1084;
"&#1086;&#1076;&#1077;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1088;&#1086;&#1073;&#1086;&#1090;". &#1069;&#1090;&#1086;&#1090; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;, &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1081; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1080;&#1079;
&#1085;&#1072;&#1089; &#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1093;, &#1076;&#1072;&#1077;&#1090;
&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; "&#1085;&#1077;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;" &#1089;&#1080;&#1083;&#1091; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1075;&#1088;&#1091;&#1079;&#1099;, &#1074;&#1077;&#1089;&#1086;&#1084; &#1074;
&#1089;&#1086;&#1090;&#1085;&#1080; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1080; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1080; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</span></td>
          </tr>
        </tbody>
      </table>
      <br>
      </td>
    </tr>
  </tbody>
</table>

  <br>

</body></html>